<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
    <% 
		String pagePath = "./"; 
	%>
<!DOCTYPE html>
<html>
	<head>
	<meta charset="UTF-8">
	<title>개인정보 처리방침</title>
	</head>
	<body>
		<%@ include file="../common/header.jsp" %>
		<br><br>
		
		<div class="container">
			<div align="left" style="background-color: rgb(176, 217, 177); color: aliceblue;">
				1. 개인정보의 처리 목적<br>
				주식회사 Pet&Met(‘http://pet-and-met.com’이하 ‘주식회사 Pet&Met’) 은(는) 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않습니다.<br>
				<br>
				- 온라인 문의상담 등<br>
				<br>
				2. 개인정보처리 위탁<br>
				① 주식회사 Pet&Met('주식회사 Pet&Met')은(는) 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.<br>
				② 주식회사 Pet&Met('http://withdog.pet'이하 '주식회사 Pet&Met')은(는) 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.<br>
				③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.<br>
				<br>
				3. 정보주체의 권리,의무 및 그 행사방법<br>
				이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br>
				① 정보주체는 주식회사 Pet&Met(‘http://withdog.pet’이하 ‘주식회사 Pet&Met') 에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>
				1. 개인정보 열람요구<br>
				2. 오류 등이 있을 경우 정정 요구<br>
				3. 삭제요구<br>
				4. 처리정지 요구<br>
				<br>
				4. 처리하는 개인정보의 항목<br>
				① 주식회사 Pet&Met('http://withdog.pet'이하 '주식회사 Pet&Met')은(는) 다음의 개인정보 항목을 처리하고 있습니다.<br>
				1[온라인문의 업무]<br>
				- 필수항목 : 이름, 전화번호<br>
				- 선택항목 : 이메일, 팩스번호, 기타 요청사항<br>
				<br>
				5. 개인정보의 파기<br>
				주식회사 Pet&Met('주식회사 Pet&Met')은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다.<br>
				파기의 절차, 기한 및 방법은 다음과 같습니다.<br>
				-파기절차이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.-파기기한이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br>
				<br>
				6. 개인정보의 안전성 확보 조치<br>
				주식회사 Pet&Met('주식회사 Pet&Met')은(는) 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.<br>
				1. 개인정보 취급 직원의 최소화 및 교육<br>
				개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br>
				<br>
				7. 개인정보 보호책임자<br>
				① 주식회사 Pet&Met(‘http://withdog.pet’이하 ‘주식회사 Pet&Met) 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
			</div>
		</div>
		
		<br><br>

		<%@ include file="../common/footer.jsp" %>
	</body>
</html>